"ua_cancel_edit_messages" = "取消";
"ua_cancel_edit_messages_description" = "取消消息编辑";
"ua_connection_error" = "连接错误";
"ua_content_error" = "内容错误";
"ua_delete_message" = "删除消息";
"ua_delete_message_description" = "删除选定消息";
"ua_delete_messages" = "删除消息";
"ua_delete_messages_description" = "删除选定消息";
"ua_edit_messages" = "编辑";
"ua_edit_messages_description" = "编辑消息";
"ua_empty_message_list" = "无消息";
"ua_mark_messages_read" = "标记已读";
"ua_mark_messages_read_description" = "将所选消息标记为已读";
"ua_mc_failed_to_load" = "无法加载消息。请稍后再试。";
"ua_mc_no_longer_available" = "所选消息不再可用。";
"ua_message_cell_description" = "显示完整消息";
"ua_message_cell_editing_description" = "切换选择";
"ua_message_center_title" = "消息中心";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "消息 %@，发送于 %@";
"ua_message_not_selected" = "未选择任何消息";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "未读消息 %@，发送于 %@";
"ua_notification_button_accept" = "接受";
"ua_notification_button_add" = "添加";
"ua_notification_button_add_to_calendar" = "添加到日历";
"ua_notification_button_book_now" = "现在预订";
"ua_notification_button_buy_now" = "立刻购买";
"ua_notification_button_copy" = "复制";
"ua_notification_button_decline" = "拒绝";
"ua_notification_button_dislike" = "不喜欢";
"ua_notification_button_download" = "下载";
"ua_notification_button_follow" = "关注";
"ua_notification_button_less_like" = "更少类似";
"ua_notification_button_like" = "喜欢";
"ua_notification_button_more_like" = "更多类似";
"ua_notification_button_no" = "否";
"ua_notification_button_opt_in" = "参加";
"ua_notification_button_opt_out" = "不参加";
"ua_notification_button_rate_now" = "立即评价";
"ua_notification_button_remind" = "稍后提醒我";
"ua_notification_button_save" = "保存";
"ua_notification_button_search" = "搜索";
"ua_notification_button_send_info" = "发送信息";
"ua_notification_button_share" = "分享";
"ua_notification_button_shop_now" = "现在就选购吧！";
"ua_notification_button_tell_me_more" = "告诉我更多";
"ua_notification_button_unfollow" = "取消关注";
"ua_notification_button_yes" = "是";
"ua_ok" = "好";
"ua_preference_center_title" = "偏好中心";
"ua_retry_button" = "重试";
"ua_select_all_messages" = "全选";
"ua_select_all_messages_description" = "选择所有消息";
"ua_select_none_messages" = "全不选";
"ua_select_none_messages_description" = "重置消息选择";
"ua_unread_message_description" = "未读消息";
